tap "buo/cask-upgrade"
tap "danielporto/flutter"
tap "drgrib/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "ojford/formulae"
cask "osxfuse"
brew "ansible"
brew "asciinema"
brew "autoconf"
brew "coreutils"
brew "asdf"
brew "aspell"
brew "basex"
brew "binutils"
brew "gnutls"
brew "cask"
brew "cocoapods"
brew "ctags"
brew "derby"
brew "diffutils"
brew "docbook"
brew "docbook-xsl"
brew "docker", link: false
brew "dockutil"
brew "dos2unix"
brew "duti"
brew "extract_url"
brew "harfbuzz"
brew "ffmpeg"
brew "file-formula"
brew "fpp"
brew "fswatch"
brew "gawk"
brew "git"
brew "git-flow"
brew "gnu-getopt"
brew "libusb"
brew "gnupg"
brew "gzip"
brew "hardlink-osx"
brew "htop"
brew "httpie"
brew "hub"
brew "jenv"
brew "jq"
brew "less"
brew "make"
brew "mas"
brew "maven"
brew "mdcat"
brew "mercurial"
brew "moreutils"
brew "mosh"
brew "node"
brew "noti"
brew "openssh"
brew "rclone"
brew "reattach-to-user-namespace"
brew "rename"
brew "rlwrap"
brew "rsync"
brew "ssh-copy-id"
brew "sshfs"
brew "sshuttle"
brew "stormssh"
brew "stormssh-completion"
brew "stow"
brew "tmate"
brew "tmux"
brew "tmux-xpanes"
brew "trash"
brew "tree"
brew "unzip"
brew "urlview"
brew "vim"
brew "wget"
brew "wireshark", link: false
brew "youtube-dl"
brew "zlib"
brew "ojford/formulae/loginitems"
cask "adobe-acrobat-reader"
cask "adoptopenjdk"
cask "alinof-timer"
cask "android-file-transfer"
cask "android-studio"
cask "angry-ip-scanner"
cask "apptrap"
cask "beardedspice"
cask "brave-browser"
cask "browserosaurus"
cask "commander-one"
cask "dbeaver-community"
cask "diffmerge"
cask "discord"
cask "disk-inventory-x"
cask "docker"
cask "dropbox"
cask "electrum"
cask "evernote"
cask "ferdi"
cask "firefox"
cask "flume"
cask "flutter"
cask "flux"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "font-meslo-for-powerline"
cask "gitkraken"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-drive-file-stream"
cask "grandperspective"
cask "intel-power-gadget"
cask "intellij-idea"
cask "iterm2"
cask "itsycal"
cask "keepassxc"
cask "launchcontrol"
cask "libreoffice"
cask "macs-fan-control"
cask "mendeley"
cask "menumeters"
cask "mullvadvpn"
cask "opera"
cask "oracle-jdk"
cask "plex"
cask "psequel"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "rodeo"
cask "signal"
cask "skim"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "station"
cask "suspicious-package"
cask "teamviewer"
cask "the-unarchiver"
cask "tigervnc-viewer"
cask "tor-browser"
cask "tunnelblick"
cask "vagrant"
cask "vanilla"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "vnc-viewer"
cask "wireshark"
cask "zoomus"
mas "Keynote", id: 409183694
mas "Monity", id: 915542151
mas "Strongbox", id: 1270075435
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
